module.exports = {
  CHANNEL_USERNAME: '@token_s_top',
  ADMIN_ID: 202102471,
  MESSAGES: {
    TOP_HOLDERS_HEADER: 'ТОП холдеры Token S',
    INFO_BOX: `Данные могут быть не точными. Расчет основывается только на открытой информации и приросту S-points.
Расшифровка символов:
🔥 - Игрок активен в ПВЕ, ПВП или трейдинге. Данные актуальны на указанную дату.
🚪 - Игрок выбил из ТОП-20 фармеров. Указана дата выбывания из ТОП.
🌟 - Новый игрок в ТОП-20. Информация по кол-ву токенов будет на следующий день.`,
    TOP_HOLDERS_LIST: 'Список топ холдеров первого сезона:'
  }
};