module.exports = {
  CHANNEL_USERNAME: '@token_s_top',
  ADMIN_ID: 202102471,

  TITLE: '15.07 % ТОП холдеры Token S %',

  DISCLAIMER: '⚠️ Данные могут быть не точными. Расчет основывается только на открытой информации и приросту S-pointoв.\n\n' +
    '🔹 Символ 1 — игрок активен в ПВЕ,ПВП или трейдинге. Данные актуальны на указанную дату.\n' +
    '🔹 Символ 2 — игрок выбыл из ТОП-20 фармеров. Указана дата выбывания из ТОП.\n' +
    '🔹 Символ 3 — новый игрок в ТОП-20. Информация по кол-ву токенов будет на следующий день',

  SEASON_TITLE: '📌 Список топ холдеров первого сезона:',

  S_POINT_TO_TOKEN_RATIO: 0.0001 // 0.1 S-point = 1K токенов
};
